Repository: thefraggle/familienwecker
Catalog: ios/FamWake/Resources/Localizable.xcstrings
Source language: de
Languages: bn, da, en, es, fr, gsw, hi, id, it, ja, ko, ksh, mr, nb, nl, pl, pt, ru, sv, swg, tr, uk, vi, zh

# ringing_stop
source: Wecker aus
bn: অ্যালার্ম বন্ধ করুন
da: Stop alarm
en: Stop alarm
es: Apagar alarma
fr: Arrêter le réveil
gsw: Wecker uus
hi: अलार्म बंद करें
id: Matikan alarm
it: Ferma sveglia
ja: アラームを止める
ko: 알람 끄기
ksh: Wecker stopp
mr: अलार्म थांबवा
nb: Stopp alarm
nl: Wekker uitzetten
pl: Wyłącz alarm
pt: Parar alarme
ru: Выключить будильник
sv: Stoppa larm
swg: Wegger halta
tr: Alarmı durdur
uk: Вимкнути будильник
vi: Tắt báo thức
zh: 关闭闹钟

# ringing_wake_up
source: Hallo %@
bn: হ্যালো %@
da: Hej %@
en: Hello %@
es: Hola %@
fr: Bonjour %@
gsw: Hoi %@
hi: नमस्ते %@
id: Halo %@
it: Ciao %@
ja: こんにちは %@
ko: 안녕하세요 %@
mr: नमस्कार %@
nb: Hei %@
pl: Cześć %@
pt: Olá %@
ru: Привет %@
sv: Hej %@
swg: Hallöle %@
tr: Merhaba %@
uk: Привіт %@
vi: Xin chào %@
zh: 你好 %@

# schedule_auto_fix
source: ✨ Zeiten automatisch anpassen
bn: ✨ স্বয়ংক্রিয়ভাবে সময় সামঞ্জস্য করুন
da: ✨ Tilpas tider automatisk
en: ✨ Auto-adjust times
es: ✨ Ajustar horas automáticamente
fr: ✨ Ajuster les heures automatiquement
gsw: ✨ Ziite automatisch aapasse
hi: ✨ समय अपने आप सेट करें
id: ✨ Sesuaikan waktu secara otomatis
it: ✨ Adatta gli orari automaticamente
ja: ✨ 時間を自動調整
ko: ✨ 시간 자동 조정
ksh: ✨ Zeiten von alleine anpassen
mr: ✨ वेळा स्वयंचलितपणे समायोजित करा
nb: ✨ Tilpass tider automatisk
nl: ✨ Tijden automatisch aanpassen
pl: ✨ Automatycznie dostosuj czasy
pt: ✨ Ajustar horários automaticamente
ru: ✨ Автоматически настроить время
sv: ✨ Anpassa tider automatiskt
swg: ✨ Zeita automatisch aabassa
tr: ✨ Saatleri otomatik ayarla
uk: ✨ Автоматично налаштувати час
vi: ✨ Tự động điều chỉnh thời gian
zh: ✨ 自动调整时间

# schedule_message_breakfast_and_time_adjusted
source: Frühstück −%d Min & Zeiten um %d Min verschoben.
bn: নাস্তা −%d মিনিট এবং সময় বদলানো হয়েছে %d মিনিট।
da: Morgenmad −%d min & tider forskudt med %d min.
en: Breakfast −%d min & times shifted by %d min.
es: Desayuno −%d min y horas movidas %d min.
fr: Petit-déjeuner −%d min et horaires décalés de %d min.
gsw: Zmorge −%d Min & Ziite um %d Min verschobe.
hi: नाश्ता −%d मिनट और समय में %d मिनट का बदलाव।
id: Sarapan −%d menit & waktu digeser sebanyak %d menit.
it: Colazione −%d min e orari spostati di %d min.
ja: 朝食を−%d分、時間を%d分ずらしました。
ko: 아침 식사 −%d분, 시간 %d분 조정됨.
ksh: Mampfen −%d Min & Zeiten %d Min geschoben.
mr: नाश्ता −%d मिनिट आणि वेळ %d मिनिटांनी बदलली.
nb: Frokost −%d min og tider forskjøvet med %d min.
nl: Ontbijt −%d min & tijden verschoven met %d min.
pl: Śniadanie −%d min i czasy przesunięte o %d min.
pt: Café −%d min e horários deslocados em %d min.
ru: Завтрак −%d мин. и время сдвинуто на %d мин.
sv: Frukost −%d min & tider förskjutna med %d min.
swg: Frühstück −%d Min & Zeita om %d Min gricht.
tr: Kahvaltı −%d dk. & saatler %d dk. kaydırıldı.
uk: Сніданок −%d хв. та час зсунуто на %d хв.
vi: Bữa sáng giảm %d phút & thời gian dịch chuyển %d phút.
zh: 早餐缩短 %d 分钟，整体时间平移 %d 分钟。

# schedule_message_breakfast_reduced
source: Die Frühstückszeit wurde um %d Minuten gekürzt, damit alles passt.
bn: সবকিছু ঠিক করতে নাস্তার সময় %d মিনিট কমানো হয়েছে।
da: Morgenmadstiden blev forkortet med %d minutter for at få det hele til at passe.
en: Breakfast time was shortened by %d minutes to make everything fit.
es: El tiempo de desayuno se acortó %d minutos para cuadrar todo.
fr: Le temps du petit-déjeuner a été réduit de %d minutes pour que tout rentre dans les temps.
gsw: D'Zmorgeziit isch um %d Minute gchürzt worde, demit alles passt.
hi: सब कुछ सेट करने के लिए नाश्ते का समय %d मिनट कम कर दिया गया है।
id: Waktu sarapan dipersingkat %d menit agar semuanya pas.
it: Il tempo per la colazione è stato ridotto di %d minuti per far quadrare tutto.
ja: 時間が合うように朝食の時間を%d分短くしました。
ko: 일정을 맞추기 위해 아침 식사 시간을 %d분 줄였습니다.
ksh: Mampfen %d Min gekürzt, dasses klappt.
mr: सर्व काही जुळवून घेण्यासाठी नाश्ता %d मिनिटांनी कमी केला.
nb: Frokosttiden ble forkortet med %d minutter for at alt skal passe.
nl: De ontbijttijd is met %d minuten ingekort zodat alles past.
pl: Czas śniadania został skrócony o %d minut, aby plan się zgadzał.
pt: O tempo de café da manhã foi reduzido em %d minutos para que tudo se encaixe.
ru: Время завтрака сокращено на %d минут, чтобы все успели.
sv: Frukosttiden kortades med %d minuter för att allt ska passa.
swg: Frühstück wurd om %d Min kürzer g'macht, no basst's.
tr: Her şeyin plana uyması için kahvaltı süresi %d dakika kısaltıldı.
uk: Час сніданку скорочено на %d хвилин, щоб усе встигнути.
vi: Thời gian ăn sáng đã được rút ngắn %d phút để mọi người đều kịp giờ.
zh: 为了适应日程安排，早餐时间缩短了 %d 分钟。

# schedule_message_buffer_reduced
source: Puffer von %d auf %d Min reduziert.
bn: বাফার %d থেকে %d মিনিটে কমানো হয়েছে।
da: Buffer reduceret fra %d til %d min.
en: Buffer reduced from %d to %d min.
es: Margen reducido de %d a %d min.
fr: Marge réduite de %d à %d min.
gsw: Puffer vo %d uf %d Min. abegsetzt.
hi: बफर को %d से %d मिनट तक कम किया गया।
id: Jeda dikurangi dari %d menjadi %d mnt.
it: Margine ridotto da %d a %d min.
ja: バッファを%d分から%d分に短縮しました。
ko: 여유 시간이 %d분에서 %d분으로 단축되었습니다.
ksh: Puffer is von %d auf %d Min. runtergesetzt.
mr: बफर %d वरून %d मिनिटांपर्यंत कमी केला.
nb: Buffer redusert fra %d til %d min.
nl: Buffer verkort van %d naar %d min.
pl: Bufor zmniejszony z %d do %d min.
pt: Margem reduzida de %d para %d min.
ru: Буфер уменьшен с %d до %d мин.
sv: Buffert minskad från %d till %d min.
swg: Puffer vo %d uff %d Min. rondergsedzd.
tr: Tampon %d ile %d dk arasına düşürüldü.
uk: Буфер зменшено з %d до %d хв.
vi: Thời gian đệm giảm từ %d xuống %d phút.
zh: 缓冲时间从 %d 分钟减少至 %d 分钟。

# schedule_message_member_conflict
source: Konflikt für %@: Zeiten überschneiden sich zu stark.
bn: %@ এর জন্য সমস্যা: সময়গুলো খুব বেশি মিলে যাচ্ছে।
da: Konflikt for %@: Tiderne overlapper for meget.
en: Conflict for %@: Times overlap too much.
es: Problema para %@: Las horas se cruzan demasiado.
fr: Problème pour %@ : les horaires se chevauchent trop.
gsw: Konflikt für %@: Ziite überschniided sich z'starch.
hi: %@ के लिए मुश्किल: समय बहुत ज़्यादा क्लैश हो रहा है।
id: Masalah untuk %@: Waktunya terlalu tumpang tindih.
it: Problema per %@: Gli orari si sovrappongono troppo.
ja: %@の時間が重なりすぎています。
ko: %@님의 일정 문제: 시간이 너무 많이 겹칩니다.
ksh: Verklemmt bei %@: Das überschneidet sich zu viel.
mr: %@ साठी अडचण: वेळा खूप ओव्हरलॅप होत आहेत.
nb: Konflikt for %@: Tidene overlapper for mye.
nl: Probleem voor %@: De tijden overlappen te veel.
pl: Konflikt dla %@: Czasy nakładają się zbyt mocno.
pt: Problema para %@: Os horários se sobrepõem demais.
ru: Конфликт для %@: Время слишком сильно пересекается.
sv: Konflikt för %@: Tiderna överlappar för mycket.
swg: S'klemmt für %@: Zeita ganged zu arg iber'nand.
tr: %@ için çakışma: Saatler çok fazla çakışıyor.
uk: Конфлікт для %@: Час занадто сильно перетинається.
vi: Xung đột cho %@: Thời gian trùng lặp quá nhiều.
zh: %@ 出现冲突：时间重叠太多。

# schedule_message_member_conflict_desc
source: Versuche, die Reihenfolge oder die Zeiten zu ändern.
bn: ক্রম বদলানোর বা সময় ঠিক করার চেষ্টা করুন।
da: Prøv at ændre rækkefølgen eller tiderne.
en: Try changing the order or the times.
es: Prueba a cambiar el orden o ajustar las horas.
fr: Essaie de changer l'ordre ou de modifier les horaires.
gsw: Versuech, d'Reihefolg oder d'Ziite z'ändere.
hi: क्रम बदलने या समय को थोड़ा एडजस्ट करने की कोशिश करें।
id: Coba ubah urutan atau sesuaikan waktunya.
it: Prova a cambiare l'ordine o ad aggiustare gli orari.
ja: 順番を変えるか、時間を調整してみてください。
ko: 순서를 바꾸거나 시간을 조금씩 조절해 보세요.
ksh: Zieh mal die Leute um oder schraub an de Zeiten rum.
mr: क्रम बदलण्याचा किंवा वेळा जुळवण्याचा प्रयत्न करा.
nb: Prøv å endre rekkefølgen eller justere tidene.
nl: Probeer de volgorde te wijzigen of pas je tijden aan.
pl: Spróbuj zmienić kolejność lub dostosować czasy.
pt: Tente mudar a ordem ou ajustar os horários.
ru: Попробуйте изменить порядок или скорректировать время.
sv: Försök ändra ordningen eller justera tiderna.
swg: Probiers mol mit na andere Reihafolg oder mach d'Zeita andersch.
tr: Sıralamayı değiştirmeyi veya saatleri ayarlamayı deneyin.
uk: Спробуйте змінити порядок або скоригувати час.
vi: Hãy thử thay đổi thứ tự hoặc điều chỉnh thời gian.
zh: 请尝试更改顺序或调整时间。

# schedule_message_no_members
source: Niemand ist aktiv. Alle Wecker sind pausiert.
bn: কেউ সক্রিয় নেই। সবার অ্যালার্ম পজ করা আছে।
da: Ingen er aktive. Alle alarmer er sat på pause.
en: No one is active. All alarms are paused.
es: No hay nadie activo. Todas las alarmas están pausadas.
fr: Personne n'est actif. Tous les réveils sont en pause.
gsw: Niemert isch aktiv. Alli Wecker sind pausiert.
hi: कोई भी एक्टिव नहीं है। सभी अलार्म रोक दिए गए हैं।
id: Tidak ada yang aktif. Semua alarm dijeda.
it: Nessuno è attivo. Tutte le sveglie sono in pausa.
ja: 誰もアクティブではありません。すべてのアラームが一時停止されています。
ko: 활동 중인 사람이 없습니다. 모든 알람이 일시 정지되었습니다.
ksh: Keiner da. Alle machen Pause.
mr: सध्या कोणीही सक्रिय नाही. सर्व अलार्म थांबवले आहेत.
nb: Ingen er aktive. Alle alarmer er satt på pause.
nl: Niemand is actief. Alle wekkers staan op pauze.
pl: Nikt nie jest aktywny. Wszystkie alarmy są wstrzymane.
pt: Ninguém está ativo. Todos os alarmes estão pausados.
ru: Никто не активен. Все будильники приостановлены.
sv: Ingen är aktiv. Alla larm är pausade.
swg: Koe Leut aktiv. Älle Wegger send aus.
tr: Kimse aktif değil. Tüm alarmlar duraklatıldı.
uk: Ніхто не активний. Усі будильники призупинені.
vi: Không có ai đang hoạt động. Tất cả báo thức đã tạm dừng.
zh: 没有人活跃。所有闹钟均已暂停。

# schedule_message_no_valid
source: Die Zeiten überschneiden sich zu stark für einen guten Plan.
bn: সবাইকে ঠিকমতো জাগানোর জন্য সময়গুলো খুব বেশি মিলে যাচ্ছে।
da: Tiderne overlapper for meget til at lave en god tidsplan.
en: The times overlap too much to create a good schedule.
es: Las horas se cruzan demasiado para crear un buen horario.
fr: Les horaires se chevauchent trop pour créer un bon planning.
gsw: D'Ziite überschniided sich z'starch für en guete Plan.
hi: एक अच्छा रूटीन बनाने के लिए समय बहुत ज़्यादा क्लैश (टकरा) रहे हैं।
id: Waktunya terlalu tumpang tindih untuk membuat jadwal yang pas.
it: Gli orari si sovrappongono troppo per creare un buon programma.
ja: 時間が重なりすぎていて、良いスケジュールが作れません。
ko: 시간이 너무 많이 겹쳐서 좋은 일정을 만들 수 없습니다.
ksh: Das passt vorne und hinten nicht. Zu viel überschnitten.
mr: चांगले वेळापत्रक तयार करण्यासाठी वेळा खूप जास्त ओव्हरलॅप होत आहेत.
nb: Tidene overlapper for mye til å lage en god tidsplan.
nl: De tijden overlappen te veel om een goed schema te maken.
pl: Czasy nakładają się zbyt mocno, by stworzyć dobry plan.
pt: Os horários se sobrepõem demais para criar um bom cronograma.
ru: Время слишком сильно пересекается, чтобы составить хорошее расписание.
sv: Tiderna överlappar för mycket för att skapa ett bra schema.
swg: So wird des nix, d'Zeita überschneidet sich z'arg.
tr: Saatler, iyi bir plan oluşturmak için çok fazla çakışıyor.
uk: Час занадто сильно перетинається, щоб скласти хороший розклад.
vi: Thời gian trùng lặp quá nhiều để tạo ra một lịch trình tốt.
zh: 时间重叠太多，无法生成合适的日程。

# schedule_message_no_valid_desc
source: Tipp: Vergrößere dein Weck-Fenster, verkürze die Bad-Zeit oder pausiere den Wecker von jemandem.
bn: পরামর্শ: ওঠার সময়টা একটু বাড়িয়ে দিন, বাথরুমের সময় কমান, অথবা কারো অ্যালার্ম পজ করুন।
da: Tip: Prøv et bredere opvågningsvindue, kortere badeværelsestid, eller sæt nogens alarm på pause.
en: Tip: Try a wider wake-up window, shorter bathroom time, or pause someone's alarm.
es: Consejo: prueba con un margen de despertar más amplio, menos tiempo de baño, o pausa la alarma de alguien.
fr: Astuce : Essaie d'élargir l'heure de réveil, de raccourcir le temps de salle de bain ou de mettre le réveil de quelqu'un en pause.
gsw: Tipp: Vergrösser diis Weck-Fänster, verchürz d'Bad-Ziit oder pausier de Wecker vo öpperem.
hi: सुझाव: उठने का समय थोड़ा बढ़ाएँ, बाथरूम का समय कम करें, या किसी का अलार्म कुछ समय के लिए रोक दें।
id: Tips: Coba perpanjang waktu bangun, perpendek waktu mandi, atau jeda alarm seseorang.
it: Suggerimento: prova una finestra di risveglio più ampia, un tempo in bagno più breve, o metti in pausa la sveglia di qualcuno.
ja: ヒント：起きる時間の枠を広げるか、バスルームの時間を短くするか、誰かのアラームを一時停止してみてください。
ko: 팁: 일어나는 시간 범위를 넓히거나, 화장실 시간을 줄이거나, 다른 사람의 알람을 일시 정지해 보세요.
ksh: Tipp: Mach ma Weckfenster größer, geh nich so lang ins Bad oder drück bei wem auf Pause.
mr: टीप: तुमची उठण्याची वेळ वाढवा, बाथरूमचा वेळ कमी करा किंवा एखाद्याचा अलार्म थांबवा.
nb: Tips: Prøv et bredere oppvåkningsvindu, kortere tid på badet, eller sett noens alarm på pause.
nl: Tip: Probeer de wektijd te verruimen, de badkamertijd in te korten of zet iemands wekker op pauze.
pl: Wskazówka: Zwiększ przedział pobudki, skróć czas w łazience lub wstrzymaj czyjś alarm.
pt: Dica: Tente aumentar a janela para acordar, reduzir o tempo no banheiro ou pausar o alarme de alguém.
ru: Совет: Попробуйте расширить окно пробуждения, сократить время в ванной или поставить чей-то будильник на паузу.
sv: Tips: Prova ett bredare väckningsfönster, kortare tid i badrummet, eller pausa någons larm.
swg: Tipp: Mach dei Wegg-Fenschderle greßer, d'Bad-Zeit kürzer oder pausier amol oin Wegger.
tr: İpucu: Uyanma aralığınızı genişletmeyi, banyo sürenizi kısaltmayı veya birinin alarmını duraklatmayı deneyin.
uk: Порада: Спробуйте розширити вікно пробудження, скоротити час у ванній або поставити чийсь будильник на паузу.
vi: Mẹo: Thử mở rộng khoảng thời gian thức dậy, rút ngắn thời gian dùng phòng tắm hoặc tạm dừng báo thức của ai đó.
zh: 提示：尝试扩大起床时间范围、缩短洗漱时间或暂停某人的闹钟。

# schedule_message_optimal
source: Hier ist der Plan eurer Familie:
bn: এখানে আপনার পরিবারের রুটিন:
da: Her er din families tidsplan:
en: Here is your family's schedule:
es: Aquí tienes el horario de tu familia:
fr: Voici le planning de ta famille :
gsw: Da isch de Plan vo euere Familie:
hi: आपके परिवार का रूटीन यहाँ है:
id: Ini jadwal keluarga Anda:
it: Ecco il programma della tua famiglia:
ja: 家族のスケジュールはこちらです：
ko: 가족의 일정은 다음과 같습니다:
ksh: Hier der Plan:
mr: तुमच्या कुटुंबाचे वेळापत्रक येथे आहे:
nb: Her er familiens tidsplan:
nl: Hier is het schema van je familie:
pl: Oto harmonogram Twojej rodziny:
pt: Aqui está o horário da sua família:
ru: Вот расписание вашей семьи:
sv: Här är familjens schema:
swg: Guck, des isch dr Plan für dei Familie:
tr: İşte ailenizin planı:
uk: Ось розклад вашої родини:
vi: Đây là lịch trình của gia đình bạn:
zh: 这是您家庭的日程表：

# schedule_message_time_adjusted
source: Zeiten wurden um %d Minuten verschoben, damit alles passt.
bn: সবকিছু ঠিক করতে সময়গুলো %d মিনিট এগিয়ে বা পিছিয়ে দেওয়া হয়েছে।
da: Tiderne blev forskudt med %d minutter for at få det hele til at passe.
en: Times were shifted by %d minutes to make everything fit.
es: Las horas se movieron %d minutos para que todo encaje.
fr: Les horaires ont été décalés de %d minutes pour que tout s'enchaîne bien.
gsw: Ziite sind um %d Minute verschobe worde, demit alles passt.
hi: सब कुछ सेट करने के लिए समय को %d मिनट आगे-पीछे किया गया है।
id: Waktu digeser %d menit agar semuanya pas.
it: Gli orari sono stati spostati di %d minuti per far quadrare tutto.
ja: 時間が合うように%d分調整されました。
ko: 일정을 맞추기 위해 시간이 %d분 조정되었습니다.
ksh: Zeiten um %d Min angepasst, sonst knallts.
mr: सर्व काही जुळवून घेण्यासाठी वेळ %d मिनिटांनी बदलण्यात आली आहे.
nb: Tidene ble forskjøvet med %d minutter for at alt skal passe.
nl: De tijden zijn %d minuten opgeschoven zodat alles in het schema past.
pl: Czasy zostały przesunięte o %d minut, aby wszystko do siebie pasowało.
pt: Os horários foram ajustados em %d minutos para que tudo se encaixe.
ru: Время сдвинуто на %d минут, чтобы все поместилось.
sv: Tiderna försköts med %d minuter för att allt ska passa.
swg: Zeita wurdat om %d Min verschoba, damit's basst.
tr: Her şeyin uyumlu olması için saatler %d dakika kaydırıldı.
uk: Час зсунуто на %d хвилин, щоб усе помістилося.
vi: Thời gian được dịch chuyển %d phút để mọi thứ khớp với nhau.
zh: 为了合理安排，时间调整了 %d 分钟。

# schedule_you_badge
source: Du
bn: তুমি
da: Dig
en: You
es: Tú
fr: Toi
hi: आप
id: Kamu
it: Tu
ja: あなた
ko: 나
mr: तू
nl: Jij
pl: Ty
pt: Você
ru: Ты
tr: Sen
uk: Ти
vi: Bạn
zh: 你

# settings_account_title
source: Familie & Konto
bn: পরিবার এবং অ্যাকাউন্ট
en: Family & Account
es: Familia y Cuenta
fr: Famille & Compte
hi: परिवार और अकाउंट
id: Keluarga & Akun
it: Famiglia & Account
ja: 家族とアカウント
ko: 가족 및 계정
mr: कुटुंब आणि खाते
nl: Familie & Account
pl: Rodzina i Konto
pt: Família e Conta
ru: Семья и Аккаунт
sv: Familj & Konto
tr: Aile ve Hesap
uk: Сім'я та Акаунт
vi: Gia đình & Tài khoản
zh: 家庭与帐号

# settings_alarm_default
source: Standard
bn: ডিফল্ট
en: Default
es: Predeterminado
fr: Par défaut
hi: डिफ़ॉल्ट
id: Bawaan
it: Predefinito
ja: デフォルト
ko: 기본음
mr: डीफॉल्ट
nl: Standaard
pl: Domyślny
pt: Padrão
ru: По умолчанию
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh: 默认

# settings_alarm_picker_title
source: Wähle deinen Weckton
bn: অ্যালার্মের শব্দ বেছে নিন
da: Vælg din alarmlyd
en: Choose your alarm sound
es: Elige tu sonido de alarma
fr: Choisis ta sonnerie de réveil
gsw: Wähl diin Weckton
hi: अपने अलार्म की आवाज़ चुनें
id: Pilih suara alarm Anda
it: Scegli la tua suoneria
ja: アラーム音を選択してください
ko: 알람 소리 선택
ksh: Such dir n Ton aus
mr: तुमचा अलार्मचा आवाज निवडा
nb: Velg alarmlyden din
nl: Kies een wekkergeluid
pl: Wybierz dźwięk alarmu
pt: Escolha o som do seu alarme
ru: Выберите мелодию будильника
sv: Välj larmsignal
swg: Wähl oin Weggton aus
tr: Alarm sesinizi seçin
uk: Виберіть мелодію будильника
vi: Chọn âm thanh báo thức
zh: 选择您的闹钟铃声

# settings_alarm_select
source: Ton: %@
bn: শব্দ: %@
da: Lyd: %@
en: Sound: %@
es: Sonido: %@
fr: Sonnerie : %@
hi: आवाज़: %@
id: Suara: %@
it: Suono: %@
ja: 音：%@
ko: 소리: %@
ksh: Ton nehmen: %@
mr: आवाज: %@
nb: Lyd: %@
nl: Geluid: %@
pl: Dźwięk: %@
pt: Som: %@
ru: Звук: %@
sv: Ljud: %@
swg: Ton wähla: %@
tr: Ses: %@
uk: Звук: %@
vi: Âm thanh: %@
zh: 声音：%@

# settings_alarm_title
source: Weckton
bn: অ্যালার্মের শব্দ
da: Alarmlyd
en: Alarm sound
es: Sonido de alarma
fr: Sonnerie de réveil
hi: अलार्म की आवाज़
id: Suara alarm
it: Suoneria della sveglia
ja: アラーム音
ko: 알람 소리
ksh: Bimmelton
mr: अलार्मचा आवाज
nb: Alarmlyd
nl: Wekkergeluid
pl: Dźwięk alarmu
pt: Som do alarme
ru: Мелодия будильника
sv: Larmsignal
swg: Weggton
tr: Alarm sesi
uk: Мелодія будильника
vi: Âm thanh báo thức
zh: 闹钟铃声

# settings_gentle_wake_title
source: Sanftes Wecken
bn: ধীর জাগরণ
da: Blid vækning
en: Gentle Wake-Up
es: Despertar suave
fr: Réveil en douceur
gsw: Sanfts Wecke
hi: शांत जागृति
id: Bangun perlahan
it: Risveglio dolce
ja: やさしい目覚まし
ko: 부드러운 알람
ksh: Sanft Wecke
mr: हळुवार जागरण
nb: Skånsom vekking
nl: Rustig wekken
pl: Łagodne budzenie
pt: Despertar suave
ru: Мягкое пробуждение
sv: Mjuk väckning
swg: Sanfds Wegga
tr: Kademeli uyandırma
uk: М'яке пробудження
vi: Báo thức êm dịu
zh: 渐强闹钟

# settings_gentle_wake_desc
source: Lautstärke steigt über 30 Sekunden sanft an
bn: ৩০ সেকেন্ডে শব্দ আস্তে আস্তে বাড়বে
da: Lydstyrken øges gradvist over 30 sekunder
en: Volume gradually increases over 30 seconds
es: El volumen aumenta gradualmente durante 30 segundos
fr: Le volume augmente progressivement sur 30 secondes
gsw: Luutstärchi stiigt über 30 Sekunde sanft aa
hi: आवाज़ 30 सेकंड में धीरे-धीरे बढ़ती है
id: Volume meningkat bertahap selama 30 detik
it: Il volume aumenta gradualmente per 30 secondi
ja: 30秒かけて音量が徐々に大きくなります
ko: 30초 동안 볼륨이 서서히 커집니다
ksh: Et Bimmeln weed över 30 Sekunde langsam lauter
mr: ३० सेकंदात आवाज हळूहळू वाढतो
nb: Volumet øker gradvis over 30 sekunder
nl: Volume loopt in 30 seconden geleidelijk op
pl: Głośność stopniowo narasta przez 30 sekund
pt: O volume aumenta gradualmente durante 30 segundos
ru: Громкость плавно нарастает в течение 30 секунд
sv: Volymen ökar gradvis under 30 sekunder
swg: Lautschdärk schdeigd über 30 Sekunda gmiadlich a
tr: Ses seviyesi 30 saniye boyunca kademeli olarak artar
uk: Гучність плавно зростає протягом 30 секунд
vi: Âm lượng tăng dần đều trong 30 giây
zh: 音量在30秒内逐渐增强

# settings_already_claimed
source: Bereits belegt
bn: ইতিমধ্যেই নেওয়া হয়েছে
da: Allerede i brug
en: Already taken
es: Ya ocupado
fr: Déjà utilisé
gsw: Scho bsetzt
hi: पहले ही लिया जा चुका है
id: Sudah dipakai
it: Già in uso
ja: すでに使用されています
ko: 이미 사용 중
ksh: Is schon vergeben
mr: आधीच घेतलेले आहे
nb: Allerede i bruk
nl: Al in gebruik
pl: Już zajęte
pt: Já escolhido
ru: Уже занято
sv: Redan upptagen
swg: Isch scho bsetzt
tr: Zaten alındı
uk: Вже зайнято
vi: Đã được chọn
zh: 已被使用

# settings_anonymous_login_button
source: Anmelden / Registrieren
bn: লগ ইন / সাইন আপ করুন
da: Log ind / Tilmeld dig
en: Log in / Sign up
es: Iniciar sesión / Registrarse
fr: Se connecter / S'inscrire
gsw: Aamelde / Registriere
hi: लॉग इन / साइन अप करें
id: Masuk / Daftar
it: Accedi / Registrati
ja: ログイン / 登録
ko: 로그인 / 가입하기
mr: लॉग इन / साइन अप करा
nb: Logg inn / Registrer deg
nl: Inloggen / Registreren
pl: Zaloguj się / Zarejestruj się
pt: Entrar / Cadastrar
ru: Войти / Зарегистрироваться
sv: Logga in / Registrera
swg: Aamelda / Regischtriera
tr: Giriş yap / Kayıt ol
uk: Увійти / Зареєструватися
vi: Đăng nhập / Đăng ký
zh: 登录 / 注册

# settings_appearance_title
source: Erscheinungsbild
bn: লুক
da: Udseende
en: Look
es: Apariencia
fr: Apparence
gsw: Uusgseh
hi: लुक
id: Tampilan
it: Aspetto
ja: デザイン
ko: 테마
ksh: Optik
mr: देखावा
nb: Utseende
nl: Uiterlijk
pl: Wygląd
pt: Aparência
ru: Внешний вид
sv: Utseende
swg: Ausseha
tr: Görünüm
uk: Зовнішній вигляд
vi: Giao diện
zh: 外观

# settings_battery_warning_button
source: Jetzt beheben
bn: এখনই ঠিক করুন
da: Ret nu
en: Fix now
es: Solucionar ahora
fr: Corriger maintenant
gsw: Jetzt behebe
hi: अभी ठीक करें
id: Perbaiki sekarang
it: Risolvi ora
ja: 今すぐ直す
ko: 지금 해결하기
ksh: Jetzt reparieren
mr: आता दुरुस्त करा
nb: Fiks nå
nl: Nu herstellen
pl: Napraw teraz
pt: Corrigir agora
ru: Исправить сейчас
sv: Åtgärda nu
swg: Jetzt richta
tr: Şimdi düzelt
uk: Виправити зараз
vi: Sửa ngay
zh: 立即修复
